{
  "udalennie": {
    "title": "Удаленные команды",
    "url": "https://pritula.academy/tpost/9n9vnetijt-500-voprosov-dlya-1-1-udalennie-komandi",
    "questions": [
      [
        413,
        "Какие стратегии вы используете для перерывов в течение дня во время работы дома?"
      ],
      [
        295,
        "Является ли наше еженедельное собрание удаленной команды хорошим использованием времени?"
      ],
      [
        291,
        "Как ограничить отвлекающие факторы при удаленной работе?"
      ],
      [
        291,
        "Достаточно ли хорошо мы сотрудничаем, когда все работают удаленно?"
      ],
      [
        288,
        "Какой метод связи вы предпочитаете использовать на удаленной работе?"
      ],
      [
        288,
        "У вас есть четкое представление о вашей роли и задачах, над которыми вы работаете?"
      ],
      [
        284,
        "Как вы справляетесь с балансом трудовой жизни, работая дома?"
      ],
      [
        270,
        "Во время удаленной работы, есть ли в вашем календаре встречи, которые, по вашему мнению, вам не нужно посещать?"
      ],
      [
        270,
        "Как компания сообщает вам важные решения или информацию?"
      ],
      [
        269,
        "Что вам больше всего нравится в удаленной работе?"
      ],
      [
        269,
        "Является ли ваша текущая нагрузка слишком перегруженной, чтобы быть эффективным?"
      ],
      [
        260,
        "Работая удаленно, есть ли встречи, в которых вы не участвуете, но хотите принять участие?"
      ],
      [
        254,
        "С какой самой большой проблемой вы сталкиваетесь, работая дома?"
      ],
      [
        252,
        "Что вам меньше всего нравится в удаленной работе?"
      ],
      [
        252,
        "Когда столкнулись с проблемой, были ли какие-нибудь трудности при общении с кем-либо из членов команды?"
      ],
      [
        248,
        "Вы чувствуете, что упускаешь что-то, работая дистанционно? Если так, то что?"
      ],
      [
        247,
        "Сталкиваетесь ли вы с какими-либо проблемами при общении со мной или с командой по существующим каналам связи?"
      ],
      [
        239,
        "Есть ли разница в уровне вашей мотивации, когда вы работаете в офисе или когда вы работаете удаленно?"
      ],
      [
        195,
        "Изменились ли ваши отношения с членами команды, когда вы были на расстоянии?"
      ],
      [
        192,
        "Что я могу сделать, чтобы помочь вам сохранить фокус и производительность на удаленной работе?"
      ],
      [
        189,
        "Как изменился уровень вашей мотивации при удаленной работе по сравнению с работой в офисе?"
      ],
      [
        188,
        "Вы чувствуете себя расслабленным или напряженным, работая дома? Как я могу помочь, если вы чувствуете стресс?"
      ],
      [
        184,
        "Есть ли какие-либо встречи, которые не являются существенными для вас, которые все еще в вашем календаре?"
      ],
      [
        184,
        "Как Вы считаете, в нашей компании существует культура удаленного труда, дружелюбная к работе?"
      ],
      [
        178,
        "На каких встречах вы хотели бы участвовать, работая удаленно?"
      ],
      [
        176,
        "Насколько хорошо наша корпоративная культура поддерживает удаленную работу? Что можно улучшить?"
      ],
      [
        175,
        "Вы хотите, чтобы я часто присутствовал на каком-либо конкретном канале связи для вас?"
      ],
      [
        167,
        "Что меньше всего нравится в удаленной работе?"
      ],
      [
        167,
        "Хотите предложить какие-нибудь инструменты для улучшения нашего взаимодействия?"
      ],
      [
        166,
        "Возникают ли у вас проблемы с доступностью кого-либо из членов команды, когда вам нужна помощь?"
      ],
      [
        162,
        "Чувствуете ли вы себя причастным к нашей еженедельной встрече удаленной команды?"
      ],
      [
        156,
        "Когда в последний раз вы чувствовали себя брошенными в командном разговоре?"
      ],
      [
        153,
        "Я изо всех сил пытался отключиться от работы с тех пор, как мы теперь удалены, как ты с этим справляешься?"
      ],
      [
        146,
        "Можете ли вы вспомнить пример, когда наше общение пошло наперекосяк, и это повлияло на вашу работу?"
      ],
      [
        138,
        "Довольны ли вы информацией, которую вам предоставляют для выполнения большинства задач?"
      ],
      [
        137,
        "Удовлетворены ли вы тем, как вы узнаете о каких-либо организационных изменениях?"
      ],
      [
        136,
        "Сможете ли вы справиться со всеми задачами, которые вам поставлены?"
      ],
      [
        130,
        "Что я могу сделать, чтобы облегчить вам удаленную работу?"
      ],
      [
        128,
        "Сталкиваетесь ли вы с какими-либо трудностями при общении с членами команды или со мной?"
      ],
      [
        122,
        "Вы сталкивались с какими-нибудь препятствиями во время удаленной работы?"
      ],
      [
        112,
        "Как сделать культуру нашей компании более благоприятной для удаленных сотрудников?"
      ],
      [
        109,
        "Как вы управляете балансом между работой и личной жизнью?"
      ],
      [
        107,
        "Изменились ли ваши отношения с сотрудниками компании в лучшую или худшую сторону после удаленной работы?"
      ],
      [
        104,
        "Что вы предлагаете сделать, чтобы улучшить сотрудничество нашей команды?"
      ],
      [
        103,
        "Как вы думаете, есть ли способы улучшить нашу еженедельную встречу команды теперь, когда все удалены друг от друга?"
      ],
      [
        103,
        "Есть ли у вас ясность в отношении ваших ролей и обязанностей?"
      ],
      [
        98,
        "Как сделать удаленную работу более увлекательной и веселой для вас?"
      ],
      [
        95,
        "Есть ли что-нибудь, что влияет на вашу производительность на удаленной работе? Чем я могу помочь?"
      ],
      [
        94,
        "Обновляете ли вы информацию, необходимую для эффективного выполнения вашей работы?"
      ],
      [
        93,
        "Что я могу сделать, чтобы избежать недоразумений в нашей команде?"
      ],
      [
        91,
        "Есть ли проблемы в общении внутри команды? Как мы можем преодолеть их?"
      ],
      [
        87,
        "Когда что-то срочное, как вы предпочитаете, чтобы об этом сообщали?"
      ],
      [
        85,
        "С какими общими препятствиями вы сталкиваетесь на удаленной работе?"
      ],
      [
        83,
        "Какие инструменты вы предпочитаете, улучшить наше взаимодействие?"
      ],
      [
        82,
        "Было ли время некоторого недопонимания в нашей команде, которое повлияло на вашу работу? Как мы можем избежать этого?"
      ],
      [
        81,
        "С какими трудностями вы сталкиваетесь при сотрудничестве с членами команды во время удаленной работы?"
      ],
      [
        80,
        "Увеличился ли стресс при удаленной работе? Если так, чем я могу помочь?"
      ],
      [
        79,
        "Могу ли я как-то помочь вам быть более продуктивным в это время?"
      ],
      [
        78,
        "Как расслабиться или сделать перерыв вовремя или после окончания работы?"
      ],
      [
        78,
        "Чувствуете ли вы снижение уровня мотивации во время удаленной работы? Чем я могу помочь?"
      ],
      [
        75,
        "Когда вы застряли с проблемой, сталкиваетесь ли вы с какими-либо трудностями при общении с кем-либо из членов команды?"
      ],
      [
        53,
        "Хотите предложить какой-нибудь канал связи, который мог бы помочь нам эффективно общаться?"
      ],
      [
        43,
        "Какой канал связи вы предпочитаете использовать при удаленной работе?"
      ],
      [
        22,
        "Сталкиваетесь ли вы с какими-либо препятствиями, когда обращаетесь за помощью?"
      ],
      [
        21,
        "Что вы делаете для поддержания мотивации во время удаленной работы?"
      ],
      [
        1,
        "Вам нужны дополнительные инструменты или ресурсы, чтобы работать дома лучше?"
      ],
      [
        0,
        "Какой аспект удаленной работы вам нравится больше всего?"
      ],
      [
        0,
        "Как часто вы ежедневно общаетесь с членами команды?"
      ],
      [
        0,
        "Испытываете ли вы какие-либо пробелы в общении внутри команды во время удаленной работы? Как мы можем преодолеть их?"
      ],
      [
        0,
        "Вы чувствуете, что пропускаете встречи, работая дома?"
      ],
      [
        0,
        "Чувствуете ли вы снижение уровня мотивации во время удаленной работы? Чем я могу помочь?"
      ],
      [
        0,
        "У вас есть подходящая работа дома?"
      ],
      [
        0,
        "Как расслабиться в течение дня, работая удаленно?"
      ],
      [
        0,
        "Теперь, когда вы экономите на поездках, как вы проводите это время?"
      ],
      [
        0,
        "Вы чувствуете себя вовлеченным, работая дома?"
      ],
      [
        0,
        "Каков ваш опыт удаленной работы?"
      ],
      [
        0,
        "Как ваша семья справляется с тем, что вы работаете дома?"
      ],
      [
        0,
        "Вас удивили последние новости или обновления компании?"
      ],
      [
        0,
        "Чувствуете ли вы себя оторванным от команды во время удаленной работы?"
      ],
      [
        0,
        "Считаете ли вы, что трудно сосредоточиться из-за каких-либо отвлекающих факторов вокруг вас? Я могу чем-то помочь?"
      ]
    ]
  },
  "podderzhka": {
    "title": "Поддержка руководителя",
    "url": "https://pritula.academy/tpost/pl3x13xrfi-500-voprosov-dlya-1-1-podderzhka-rukovod",
    "questions": [
      [
        401,
        "Что бы вы хотели, чтобы я перестал делать во взаимодействии с вами?"
      ],
      [
        363,
        "Как я могу предоставить вам больше самостоятельности в работе?"
      ],
      [
        340,
        "Что ваши прошлые руководители сделали для вас, и хотите, чтобы я продолжил делать?"
      ],
      [
        318,
        "Что вы хотите, чтобы я продолжал делать в качестве вашего руководителя?"
      ],
      [
        308,
        "Есть что-нибудь, что ваши прошлые руководители сделали, что вас расстроило?"
      ],
      [
        295,
        "Что я могу сделать, чтобы стимулировать больше креативности и инноваций в нашей команде?"
      ],
      [
        293,
        "По шкале от 1 до 5, как бы Вы оценили мою поддержку вам как вашего руководителя?"
      ],
      [
        271,
        "Могу ли я что-нибудь сделать, чтобы улучшить работу нашей команды?"
      ],
      [
        241,
        "Что я могу сделать, чтобы снизить уровень стресса в нашей команде?"
      ],
      [
        235,
        "Какие изменения я могу привнести в наши встречи 1:1, чтобы сделать их лучше?"
      ],
      [
        232,
        "Что я могу сделать, чтобы подготовить вас к успеху?"
      ],
      [
        231,
        "Команда не решается поделиться или обсудить со мной что-нибудь?"
      ],
      [
        208,
        "Какие аспекты вашей работы вы бы хотели, чтобы я больше руководил вами?"
      ],
      [
        204,
        "Есть что-нибудь, что тебе особенно нравится в моем стиле управления?"
      ],
      [
        188,
        "Ты можешь вспомнить случай, когда я сказал или сделал что-то, что тебе не понравилось или с чем ты не согласен?"
      ],
      [
        175,
        "Есть что-нибудь особенное, что тебе не нравится в моем стиле управления?"
      ],
      [
        169,
        "Какие аспекты работы вы бы хотели, чтобы я направлял вас меньше?"
      ],
      [
        134,
        "У вас есть предпочтительный способ общения, чтобы держать меня в курсе ваших задач или проектов?"
      ],
      [
        100,
        "Хотите, чтобы я что-нибудь прояснил или заново объяснил нашей команде?"
      ],
      [
        92,
        "Что я могу сделать, чтобы укрепить репутацию нашей команды в компании?"
      ],
      [
        69,
        "Что вы предлагаете мне прекратить делать для вас?"
      ],
      [
        49,
        "Что, на ваш взгляд, мне перестать делать для вас?"
      ],
      [
        44,
        "Действия предыдущего руководителя когда-нибудь вас расстраивали?"
      ],
      [
        44,
        "Как заставить нашу команду более творчески подходить к работе?"
      ],
      [
        41,
        "Что я могу сделать, чтобы сделать вас более самостоятельными на работе?"
      ],
      [
        39,
        "Как я поддерживал вас в течение последнего месяца?"
      ],
      [
        39,
        "Есть ли в нашей команде какие-нибудь опасения, о которых мне не сообщают?"
      ],
      [
        37,
        "Что я сейчас делаю для вас, чего вы желаете больше?"
      ],
      [
        35,
        "Что вы цените в моем стиле управления?"
      ],
      [
        30,
        "Какие действия или поведение ваших бывших руководителей расстраивали вас на работе?"
      ],
      [
        22,
        "Что вы предлагаете мне продолжать делать для нашей команды?"
      ],
      [
        22,
        "Как можно улучшить работу команды?"
      ],
      [
        22,
        "Как я могу помочь вам и/или команде снять рабочий стресс?"
      ],
      [
        19,
        "У вас есть обратная связь о поддержке, которую вы получили от меня за последние несколько месяцев?"
      ],
      [
        19,
        "В каких областях вашей работы вы хотите от меня большего участия?"
      ],
      [
        18,
        "Что бы вы хотели улучшить в наших встречах 1:1?"
      ],
      [
        15,
        "Как бы вы хотели сообщить мне о своих успехах в решении различных задач?"
      ],
      [
        14,
        "В каких областях вашей работы вы хотите от меня меньше участия?"
      ],
      [
        11,
        "О чем команда не хочет со мной разговаривать?"
      ],
      [
        11,
        "Есть ли области на работе, где ты хочешь больше наблюдения от меня?"
      ],
      [
        10,
        "Есть ли области на работе, которыми вы хотите заняться самостоятельно и хотите меньше контроля со стороны меня?"
      ],
      [
        8,
        "Если бы вы были на моем месте, как бы вы улучшили работу команды?"
      ],
      [
        8,
        "Есть ли какой-нибудь конкретный способ, которым вы предпочитаете информировать меня о ходе выполнения ваших задач?"
      ],
      [
        7,
        "Как мы можем по-другому проводить наши встречи 1-на-один?"
      ],
      [
        7,
        "Что все вокруг меня сомневаются в том, чтобы рассказать мне?"
      ]
    ]
  },
  "tseli": {
    "title": "Цели и согласованность",
    "url": "https://pritula.academy/tpost/6smfhyiujo-500-voprosov-dlya-1-1-tseli-i-soglasovan",
    "questions": [
      [
        286,
        "Какая одна цель, если она будет достигнута, окажет наибольшее влияние на вашу жизнь? Как это повлияет?"
      ],
      [
        218,
        "На индивидуальном уровне, есть ли какая-нибудь цель, которую, по вашему мнению, может быть трудно достичь?"
      ],
      [
        195,
        "Хотели бы вы, чтобы наставник помог вам в достижении ваших долгосрочных целей?"
      ],
      [
        188,
        "Что бы вы хотели изменить, если вы не видите свой прогресс?"
      ],
      [
        187,
        "Вы чувствуешь, что растете в своей роли? Почему вы так говорите?"
      ],
      [
        186,
        "Какая из Ваших текущих работ наиболее соответствует Вашим будущим целям?"
      ],
      [
        162,
        "Считаете ли вы, что какая-либо из целей нашей команды нереальна и недостижима?"
      ],
      [
        147,
        "Какие у вас сейчас главные приоритеты?"
      ],
      [
        130,
        "Есть ли у вас четкое понимание новых целей и ожиданий?"
      ],
      [
        126,
        "Какие цели вы хотели бы достичь в следующем квартале?"
      ],
      [
        120,
        "Какими достижениями или целями вы не очень гордитесь? Почему?"
      ],
      [
        110,
        "Вы видите прогресс в достижении ваших целей?"
      ],
      [
        94,
        "Какие цели Вы хотите достичь в этом месяце/квартале?"
      ],
      [
        39,
        "Есть ли какие-либо цели, которые вы чувствуете, будет трудно достичь?"
      ],
      [
        34,
        "Видите ли вы себя растущим в вашей нынешней роли?"
      ],
      [
        19,
        "Чего вы хотите достичь в ближайшие месяцы?"
      ],
      [
        18,
        "Существует ли какая-либо конкретная задача, которую вы выполняете, находясь на пути к достижению ваших краткосрочных целей?"
      ],
      [
        16,
        "Вы прогрессируете в своей роли?"
      ],
      [
        15,
        "Считаете ли вы, что какая-либо из ваших индивидуальных целей нереальна и недостижима?"
      ],
      [
        14,
        "Что бы вы сделали по-другому, если бы вам было трудно достичь своих целей?"
      ],
      [
        14,
        "Видели ли вы прогресс в достижении ваших целей?"
      ],
      [
        13,
        "Какие цели вы ставите перед собой на следующий квартал?"
      ],
      [
        12,
        "Что бы вы хотели изменить, если вы обнаружите, что вы отвлекаетесья от своих целей?"
      ],
      [
        12,
        "Что находится наверху списка дел в работе?"
      ],
      [
        11,
        "Какими целями вы меньше всего гордитесь и почему?"
      ],
      [
        10,
        "Вы определили приоритетные цели на следующий месяц?"
      ],
      [
        10,
        "Видите ли вы, что вы добиваетесь прогресса в достижении ваших краткосрочных и долгосрочных целей в этой роли?"
      ],
      [
        9,
        "Что вы хотите вычеркнуть из списка дел на этой неделе?"
      ],
      [
        9,
        "Считаете ли вы, что в этом месяце вы можете столкнуться с трудностями при достижении каких-либо целей?"
      ],
      [
        7,
        "Какие изменения вы хотели бы сделать, если вы не видите себя в достижении ваших целей?"
      ],
      [
        5,
        "С какими трудностями Вы сталкиваетесь в настоящее время в достижении Ваших целей в этом месяце?"
      ],
      [
        3,
        "Какие наиболее значимые цели вы хотели бы достичь в этом квартале?"
      ],
      [
        3,
        "Какова ваша самая сложная цель на следующий месяц?"
      ],
      [
        2,
        "Какую важную цель вы хотели бы достичь в этом месяце?"
      ]
    ]
  },
  "meshaet": {
    "title": "Что мешает в работе",
    "url": "https://pritula.academy/tpost/esamuuzrsr-500-voprosov-dlya-1-1-chto-meshaet-v-rab",
    "questions": [
      [
        325,
        "Есть ли что-то, что напрягает тебя в последнее время на работе? Чем я могу помочь?"
      ],
      [
        309,
        "Какие самые большие траты времени для тебя каждую неделю?"
      ],
      [
        307,
        "Как вы продвигаетесь в решении проблемы, с которой вы столкнулись в прошлый раз, когда мы говорили?"
      ],
      [
        304,
        "У вас есть вопросы, связанные с вашей работой, но вы немного колеблетесь?"
      ],
      [
        292,
        "Какие дорожные заграждения мешают Вам выполнить Ваши задачи/проекты вовремя?"
      ],
      [
        283,
        "Что тебя больше всего расстраивает на работе? Что я могу сделать, чтобы помочь тебе с этим?"
      ],
      [
        254,
        "Что удерживает команду от выступления в лучшем виде?"
      ],
      [
        239,
        "Что мешает вам достичь ваших долгосрочных целей?"
      ],
      [
        214,
        "Что заставляет вас чувствовать себя беспомощным на работе или мешает вам в полной мере раскрыть свой потенциал?"
      ],
      [
        181,
        "Есть ли у вас в голове способ пройти через самое большое препятствие, с которым мы сейчас сталкиваемся?"
      ],
      [
        138,
        "Как преодолеть любые препятствия на работе?"
      ],
      [
        130,
        "С какими трудностями вы столкнулись на прошлой неделе, которые помешали вам отдать все силы?"
      ],
      [
        109,
        "У вас есть какие-нибудь проблемы, связанные с вашей работой, ролью или компанией? Чем я могу помочь?"
      ],
      [
        78,
        "С какими областями вы боретесь, управляя командой?"
      ],
      [
        51,
        "Есть какие-нибудь сомнения, о которых ты нервничаешь, чтобы поговорить?"
      ],
      [
        51,
        "Что останавливает вас от своевременного выполнения проектов/задач?"
      ],
      [
        43,
        "Вы сталкивались с какими-нибудь препятствиями на пути к достижению ваших долгосрочных целей?"
      ],
      [
        41,
        "Когда вы в последний раз испытывали стресс или демотивацию, что я могу сделать, чтобы предотвратить это?"
      ],
      [
        41,
        "В прошлый раз, когда мы встречались с вами, вы упоминали о препятствии, с которым вы столкнулись, как у вас идут дела?"
      ],
      [
        39,
        "Тебя что-нибудь беспокоит на работе, когда тебя нет в офисе?"
      ],
      [
        39,
        "Какие самые большие препятствия влияют на производительность команды?"
      ],
      [
        37,
        "С какими препятствиями вы столкнулись на прошлой неделе?"
      ],
      [
        35,
        "Что мешает тебе выполнять свою работу? Что это за дорожные заграждения или узкие места?"
      ],
      [
        27,
        "Если есть что-то, что тратит ваше время на работу, что бы это было?"
      ],
      [
        26,
        "Какие препятствия стоят на пути достижения ваших долгосрочных целей?"
      ],
      [
        25,
        "Существуют ли какие-либо препятствия, которые влияют на вашу производительность?"
      ],
      [
        20,
        "Что тебя расстраивает на работе?"
      ],
      [
        20,
        "Какое решение вы придумали для самых больших блокировщиков, с которыми вы сталкиваетесь в настоящее время?"
      ],
      [
        20,
        "Есть ли что-нибудь, из-за чего у тебя стресс на работе?"
      ],
      [
        17,
        "С какими трудностями мы сталкиваемся как команда, о которых я, возможно, не знаю?"
      ],
      [
        16,
        "Что было сложно на прошлой неделе? Чему ты научился?"
      ],
      [
        15,
        "Какие виды деятельности занимают максимальное время вашего дня или недели?"
      ],
      [
        12,
        "Что вы делаете, когда застряли в какой-то проблеме на работе?"
      ],
      [
        12,
        "С какими трудностями вы сталкиваетесь в управлении своей командой?"
      ],
      [
        10,
        "С какими проблемами вы столкнулись на прошлой неделе на работе?"
      ],
      [
        7,
        "Какие помехи есть у вас в работе?"
      ],
      [
        7,
        "Есть что-то особенное, что расстраивает тебя на работе?"
      ],
      [
        6,
        "Были ли какие-нибудь проблемы, с которыми вы столкнулись на прошлой неделе?"
      ],
      [
        2,
        "Каких мероприятий вы бы хотели избежать, чтобы сэкономить ваше время каждую неделю?"
      ],
      [
        2,
        "Вы когда-нибудь чувствовали себя действительно расстроенным или демотивированным? Что я мог сделать, чтобы помочь тебе?"
      ],
      [
        0,
        "ли какая-либо конкретная деятельность, на которую вы тратите большую часть своего времени?"
      ]
    ]
  },
  "feedback": {
    "title": "Обратная связь",
    "url": "https://pritula.academy/tpost/u900gajn92-500-voprosov-dl-1-1-obratnaya-svyaz",
    "questions": [
      [
        247,
        "Довольны ли вы количеством обратной связи, которые мы даем друг другу в команде?"
      ],
      [
        233,
        "Находите ли вы мою обратную связь конкретной и действенной?"
      ],
      [
        224,
        "Можете ли вы открыто делиться со мной любой обратной связью?"
      ],
      [
        221,
        "Какие у вас есть предложения, чтобы я стал лучшим руководителем?"
      ],
      [
        203,
        "Есть ли какие-нибудь конкретные области, по которым вы хотели бы получить больше обратной связи?"
      ],
      [
        199,
        "Что я могу сделать, чтобы облегчить ваши заботы и в то же время дать мне честную обратную связь?"
      ],
      [
        196,
        "Ваши коллеги дают вам обратную связь? Какие конструктивные отзывы вы получили от них?"
      ],
      [
        173,
        "Есть ли какой-нибудь проект, на который вы хотите получить от меня больше обратной связи?"
      ],
      [
        172,
        "Что я могу сделать, чтобы предоставить вам более значимую обратную связь?"
      ],
      [
        171,
        "Неудобно ли вам делиться конструктивными отзывами с коллегами?"
      ],
      [
        169,
        "Хотели бы вы получать больше обратной связи от меня и команды?"
      ],
      [
        141,
        "Как вы предпочитаете получать от меня обратную связь?"
      ],
      [
        126,
        "Достаточно ли обратной связи, которую я вам предоставляю?"
      ],
      [
        84,
        "От кого из коллег вы получаете ценную обратную связь?"
      ],
      [
        41,
        "Считаете ли вы, что обратная связь в команде достаточна?"
      ],
      [
        39,
        "Помогает ли моя обратная связь в вашей работе?"
      ],
      [
        38,
        "Вас что-нибудь беспокоит, когда вы делитесь со мной обратной связью?"
      ],
      [
        35,
        "Есть ли какая-то конкретная область, в которой вы хотели бы, чтобы я дал вам больше обратной связи?"
      ],
      [
        23,
        "Хотите, чтобы я что-нибудь изменил в своем стиле обратной связи?"
      ],
      [
        23,
        "От кого вы хотите получить больше обратной связи от коллег?"
      ],
      [
        22,
        "Помогает ли моя обратная связь вам в профессиональном и личном росте?"
      ],
      [
        21,
        "Какие отзывы вы получили от своих коллег?"
      ],
      [
        20,
        "Довольны ли вы обратной связью, которую получаете от меня? Если нет, что я могу изменить?"
      ],
      [
        14,
        "Есть ли конкретный способ получения обратной связи?"
      ],
      [
        13,
        "По каким проектам вы хотели бы получить от меня обратную связь?"
      ],
      [
        9,
        "По какому аспекту Вашей работы Вы хотели бы получить от меня больше обратной связи?"
      ],
      [
        7,
        "Что бы вы изменили в том, как я предоставляю обратную связь?"
      ],
      [
        6,
        "Какой способ получения обратной связи о конкретной области или навыке был бы для Вас наиболее предпочтительным?"
      ],
      [
        0,
        "Хотите, чтобы я увеличил частоту обратной связи?"
      ]
    ]
  },
  "priznanie": {
    "title": "Признание",
    "url": "https://pritula.academy/tpost/hpij8tbj72-500-voprosov-dlya-1-1-priznanie",
    "questions": [
      [
        235,
        "Какую форму признания вы предпочитаете больше всего: государственную или частную, новые обязанности, награды, продвижение по службе, наличные деньги и т.д.?"
      ],
      [
        216,
        "Что заставляет вас чувствовать, что вас ценят на работе?"
      ],
      [
        207,
        "Чувствуете ли вы себя признанным за ваши усилия и вклад?"
      ],
      [
        206,
        "Есть что-нибудь, что заставляет вас чувствовать себя недооцененным на работе?"
      ],
      [
        199,
        "За какие усилия вы хотели бы получить наибольшее признание?"
      ],
      [
        186,
        "Что я могу сделать, чтобы вы чувствовали себя более признанным на работе?"
      ],
      [
        177,
        "Если бы вы могли отдать свой голос кому-то за ваш успех, кто бы это был?"
      ],
      [
        166,
        "Каким вашим самым большим достижением в последнее время вы гордитесь?"
      ],
      [
        116,
        "Кому вы в последнее время помогли лучше проявить себя и преуспеть на работе? Как?"
      ],
      [
        98,
        "Кто проделал невероятную работу в команде в последнее время?"
      ],
      [
        77,
        "Кого ты хвалил в последнее время и за что?"
      ],
      [
        54,
        "Какие отзывы или похвала у вас есть в вашей текущей роли?"
      ],
      [
        38,
        "Как бы вы хотели, чтобы вас признали за ваши усилия?"
      ],
      [
        38,
        "Чувствуете ли вы, что ваша команда признает ваш вклад в работу?"
      ],
      [
        28,
        "Вы чувствуете, что вас ценят на работе?"
      ],
      [
        28,
        "Чувствуете ли себя признанным за достижения, которые у вас были?"
      ],
      [
        26,
        "Что заставляет вас чувствовать себя менее ценным на работе?"
      ],
      [
        23,
        "Какую форму признания Вы предпочитаете?"
      ],
      [
        21,
        "Какое ваше самое гордое достижение в этой компании?"
      ],
      [
        18,
        "Как мы можем улучшить признание в нашей команде?"
      ],
      [
        17,
        "Какое ваше последнее профессиональное и личное достижение?"
      ],
      [
        16,
        "Кто-нибудь из компании или нашей команды помогал Вам в работе в последнее время?"
      ],
      [
        13,
        "Какая ваша самая желаемая форма признания на работе?"
      ],
      [
        12,
        "Какое признание вас больше всего вдохновляет? (т.е. благодарность от высшего руководства, подарочная карта, свободное от работы время и т.д.)"
      ],
      [
        12,
        "Вы в последнее время оказывали помощь кому-нибудь из коллег?"
      ],
      [
        11,
        "Когда вы застряли в проблеме, кто из коллег помогал вам?"
      ],
      [
        10,
        "Какие изменения я могу внести в наш процесс признания, чтобы лучше мотивировать команду?"
      ],
      [
        10,
        "Для каких проектов вы хотели бы, чтобы ваши усилия и вклад были признаны?"
      ],
      [
        10,
        "Кто в команде делал на этой неделе работу в высоком темпе?"
      ],
      [
        9,
        "Что я могу сделать, чтобы ваши усилия и достижения получили должное признание в компании и нашей команде?"
      ],
      [
        8,
        "Кто из коллег всегда готов помочь?"
      ],
      [
        8,
        "Вы кому-нибудь помогали, когда видели, как они борются с определенным заданием?"
      ],
      [
        8,
        "Хвалили ли вы кого-нибудь из коллег за их вклад или усилия в последнее время?"
      ],
      [
        7,
        "Как мы можем лучше вознаграждать людей на работе?"
      ],
      [
        6,
        "Какое ваше самое большое достижение с тех пор, как начали работать в компании?"
      ],
      [
        5,
        "Кто в команде заслуживает поощрение?"
      ],
      [
        4,
        "Есть ли какая-нибудь конкретная задача, за которую вы хотели бы быть оценены?"
      ],
      [
        4,
        "Есть ли какие-нибудь задания или вклад, за которые вас не признали, но должны были бы?"
      ],
      [
        3,
        "Какое ваше главное достижение с тех пор за последнее время?"
      ],
      [
        2,
        "Кто в команде в последнее время не справлялся с задачей достижения результатов?"
      ],
      [
        1,
        "Какое ваше самое важное достижение?"
      ],
      [
        1,
        "Кто работал исключительно хорошо в команде/компании?"
      ],
      [
        1,
        "Чей вклад в работу нашей команды заслуживает критики в масштабах всей компании?"
      ]
    ]
  },
  "career": {
    "title": "Карьера и развитие",
    "url": "https://pritula.academy/tpost/sor876011c-500-voprosov-dlya-1-1-karernii-rost-i-ra",
    "questions": [
      [
        222,
        "Какие новые навыки вы хотели бы развить для достижения ваших карьерных целей?"
      ],
      [
        214,
        "Кого бы вы хотели иметь в качестве наставника?"
      ],
      [
        206,
        "Какие конкретные возможности обучения и развития помогут вам в вашем карьерном росте?"
      ],
      [
        202,
        "Какие профессиональные цели вы бы хотели достичь в наступающем году?"
      ],
      [
        201,
        "Изменились ли какие-нибудь из ваших будущих карьерных целей с момента нашего последнего разговора?"
      ],
      [
        191,
        "Какая работа наиболее соответствует вашим долгосрочным целям?"
      ],
      [
        189,
        "Какой карьерный рост вы цените больше? (новые обязанности, руководство коллективом, продвижение по службе, освоение новых навыков и т.д.)."
      ],
      [
        188,
        "В какой части вашей работы вы нуждаетесь в дополнительном руководстве или обучении?"
      ],
      [
        186,
        "Как можно улучшить программы обучения, которые вы посещали?"
      ],
      [
        185,
        "Как еще ваши сильные стороны могут принести пользу нашей команде и компании?"
      ],
      [
        176,
        "Помогает ли ваша нынешняя роль расти в вашей карьере такими темпами, какими вы хотите?"
      ],
      [
        176,
        "Вы испытываете разрыв в навыках, которые мешают вам в достижении ваших целей?"
      ],
      [
        171,
        "Какой следующий шаг вы видите в своей карьере?"
      ],
      [
        155,
        "Каковы ваши долгосрочные профессиональные цели и почему они для вас важны?"
      ],
      [
        147,
        "Какие из ваших профессиональных навыков вы бы хотели совершенствовать дальше?"
      ],
      [
        133,
        "Какие навыки необходимы для достижения ваших целей? Насколько вы уверены в этих навыках?"
      ],
      [
        129,
        "Как вы видите соответствие ваших личных целей целям вашей команды?"
      ],
      [
        123,
        "Какие еще навыки у вас есть, которые, по вашему мнению, мы используем не в полной мере?"
      ],
      [
        109,
        "Какие еще области или функции компании вас интересуют?"
      ],
      [
        96,
        "Считаете ли вы, что ваши будущие цели реалистичны и достижимы?"
      ],
      [
        94,
        "Что сейчас самое важное в своей карьере?"
      ],
      [
        85,
        "Каков ваш план действий по достижению вашей идеальной роли?"
      ],
      [
        83,
        "Есть ли другие роли в компании, которые вас интересуют?"
      ],
      [
        64,
        "Что еще вам нужно в своей карьере сейчас?"
      ],
      [
        40,
        "Каким трем лучшим навыкам вы хотели бы научиться на работе?"
      ],
      [
        38,
        "Какие у вас есть навыки, которые мы не задействовали максимально?"
      ],
      [
        34,
        "Нужно ли вам обучение или наставничество по какому-либо аспекту вашей работы?"
      ],
      [
        27,
        "Существует ли какая-либо специальная подготовка, которая повысит вашу производительность и мотивацию на работе?"
      ],
      [
        25,
        "Какой следующий шаг вы хотите сделать в своей карьере?"
      ],
      [
        22,
        "Что это за один навык, который вы хотели бы добавить в ваше резюме?"
      ],
      [
        22,
        "Где вы сталкиваетесь с разрывом в навыках, которые замедляют вас от достижения ваших целей?"
      ],
      [
        21,
        "Считаете ли вы, что мы можем помочь вам продвигаться по карьерной лестнице в нужном темпе?"
      ],
      [
        20,
        "В каких других областях наша команда или компания может извлечь выгоду из ваших сильных сторон?"
      ],
      [
        19,
        "Какого рода обучение вы хотите, которое поможет вам в достижении ваших карьерных целей?"
      ],
      [
        19,
        "Что бы вы хотели изменить в существующих программах обучения?"
      ],
      [
        19,
        "Вы поставили перед собой долгосрочные профессиональные цели?"
      ],
      [
        19,
        "Какой самый важный навык поможет вам достичь вашей карьерной цели?"
      ],
      [
        18,
        "Какие из ваших навыков мы не можем адекватно использовать?"
      ],
      [
        16,
        "Каковы ваши текущие карьерные приоритеты?"
      ],
      [
        15,
        "Какие возможности обучения или развития будут наиболее полезны для вашего роста?"
      ],
      [
        15,
        "Есть ли какой-нибудь аспект вашей работы, в которую вы хотите выполнить с тренером/нставником/экспертом?"
      ],
      [
        14,
        "Что можно сделать, чтобы наши программы обучения стали лучше?"
      ],
      [
        14,
        "Какой именно навык вы хотели бы развить в дальнейшем с помощью тренировок?"
      ],
      [
        13,
        "Какой профессиональный навык вы сейчас приобретаете?"
      ],
      [
        13,
        "Какие профессиональные цели вы хотите достичь в этом году в приоритетном порядке?"
      ],
      [
        13,
        "Какая работа наиболее тесно связана с вашими долгосрочными целями?"
      ],
      [
        13,
        "Какие еще роли в нашей компании вы считаете интересными?"
      ],
      [
        11,
        "Каковы ваши долгосрочные цели и почему они важны для вас?"
      ],
      [
        11,
        "О каких сферах деятельности нашей компании (например, продажи, бизнес, операции и т.д.) вы хотите узнать?"
      ],
      [
        11,
        "Какие еще области компании вы бы хотели изучить?"
      ],
      [
        10,
        "Какое обучение будет наиболее важным для вашего развития?"
      ],
      [
        9,
        "Какие другие ваши навыки мы можем использовать более эффективно?"
      ],
      [
        8,
        "Что дальше в ваших карьерных планах?"
      ],
      [
        8,
        "Что вы планируете делать в ближайшие 3-6 месяцев, чтобы продвинуться к своей идеальной роли?"
      ],
      [
        7,
        "Какие области вашей работы станут легче, если вы разовьете навык управления?"
      ],
      [
        6,
        "Как проекты или задачи, которыми вы занимаетесь в настоящее время, помогают вам в достижении ваших будущих целей?"
      ],
      [
        6,
        "Какие основные навыки помогут вам достичь поставленных целей?"
      ],
      [
        6,
        "Какие еще роли в нашей компании вам интересно узнать?"
      ],
      [
        5,
        "Каковы некоторые из профессиональных целей, которые вы ожидаете достичь в этом году?"
      ],
      [
        5,
        "Какие навыки недостаточно используются в вашей текущей роли?"
      ],
      [
        4,
        "Какой вы видите свою карьеру дальше?"
      ],
      [
        4,
        "Какие навыки вы хотите развить для достижения своих карьерных целей?"
      ],
      [
        0,
        "Как мы можем раскрыть ваши сильные стороны?"
      ],
      [
        0,
        "Что нужно от меня, чтобы помочь вам в карьере?"
      ],
      [
        0,
        "Что нужно от меня, чтобы помочь вам в карьере?"
      ]
    ]
  },
  "tools": {
    "title": "Инструменты и ресурсы",
    "url": "https://pritula.academy/tpost/40uajzj3kh-500-voprosov-dlya-1-1-instrumenti-i-resu",
    "questions": [
      [
        226,
        "Есть ли у вас необходимые инструменты и ресурсы для выполнения вашей работы?"
      ],
      [
        199,
        "Какие инструменты или ресурсы помогут Вам повысить производительность труда?"
      ],
      [
        184,
        "Есть ли новые технологии, которые мы можем внедрить, чтобы помочь вам и команде?"
      ],
      [
        177,
        "У вас есть вся информация, необходимая для выполнения ваших задач?"
      ],
      [
        175,
        "Какие инструменты и ресурсы помогают вам больше всего в вашей повседневной работе?"
      ],
      [
        158,
        "Эффективно ли я передаю нужную вам информацию?"
      ],
      [
        125,
        "Какой тип рабочей среды выявляет в вас лучшее?"
      ],
      [
        124,
        "Существуют ли какие-либо инструменты и/или ресурсы, которые вы редко используете и от которых можно избавиться?"
      ],
      [
        104,
        "Что можно изменить в нашей офисной среде, чтобы повысить эффективность работы нашей команды?"
      ],
      [
        29,
        "Вам нужны такие ресурсы, как дополнительное время, помощь, инструменты, обучение для достижения ваших целей?"
      ],
      [
        24,
        "Вы в курсе информации, необходимой для эффективного выполнения вашей роли?"
      ],
      [
        20,
        "Какие инструменты помогли вам повысить производительность?"
      ],
      [
        20,
        "Если бы вы могли что-то изменить в офисе, что бы это было?"
      ],
      [
        18,
        "Как сделать рабочую обстановку более увлекательной для повышения производительности?"
      ],
      [
        13,
        "Какие инструменты и ресурсы могут помочь вам повысить производительность?"
      ],
      [
        13,
        "Есть ли какие-нибудь инструменты, которые больше не поддерживают нас в работе, которую мы делаем?"
      ],
      [
        11,
        "Какие инструменты и/или ресурсы повышают производительность Вашей работы?"
      ],
      [
        11,
        "Есть ли у Вас предпочтительный тип рабочей среды?"
      ],
      [
        8,
        "Какие ресурсы вы могли бы использовать для достижения своих целей?"
      ],
      [
        8,
        "Какая информация вам и команде нужна от меня, чтобы лучше работать?"
      ],
      [
        8,
        "Есть ли какие-нибудь изменения, которые вы хотели бы внести в нашу рабочую обстановку?"
      ],
      [
        6,
        "Поможет ли внедрение некоторых инструментов или ресурсов лучше выполнять свою работу?"
      ],
      [
        6,
        "Вам нравится нынешнее рабочее окружение?"
      ],
      [
        3,
        "Если бы существовал один инструмент, который бы упростил вашу работу, что бы это было?"
      ],
      [
        2,
        "Как мы можем быть более творческими в нашей рабочей среде, не тратя слишком много?"
      ],
      [
        1,
        "Какие ресурсы, по вашему мнению, вы упускаете, которые могли бы помочь вам работать лучше?"
      ]
    ]
  },
  "duties": {
    "title": "Обязанности и показатели",
    "url": "https://pritula.academy/tpost/371n7j4kae-500-voprosov-dlya-1-1-obyazannosti-i-pok",
    "questions": [
      [
        231,
        "Чем бы ваша идеальная работа/позиция отличалась от текущей?"
      ],
      [
        211,
        "Если бы вы могли поработать над чем-нибудь в течение следующего месяца, что бы это было? Почему?"
      ],
      [
        204,
        "Какие дополнительные обязанности вы хотели бы взять на себя, чтобы сделать вашу роль более сложной?"
      ],
      [
        199,
        "Есть что-нибудь, что я должен знать о проекте, но не знаю?"
      ],
      [
        185,
        "Какие еще проекты или задания вы хотели бы выполнить?"
      ],
      [
        179,
        "Считаете ли вы, что ваши текущие обязанности в этой роли сложны?"
      ],
      [
        175,
        "Какой вид работы поможет вам наилучшим образом использовать свои навыки?"
      ],
      [
        165,
        "Что, по Вашему мнению, будет способствовать Вашему успеху в течение следующих 3-4 месяцев?"
      ],
      [
        162,
        "Где, по вашему мнению, ваши навыки могут быть использованы наилучшим образом?"
      ],
      [
        155,
        "Чувствуете ли вы себя лишним и бессмысленным при выполнении текущих задач?"
      ],
      [
        153,
        "Какую работу вы бы передали кому-то другому, чтобы сфокусироваться на новых сложных обязанностях?"
      ],
      [
        137,
        "Размышляя о прошлой неделе, что можно было бы сделать лучше?"
      ],
      [
        136,
        "Что хорошего было в работе на этой неделе?"
      ],
      [
        132,
        "Насколько Вы удовлетворены своей текущей работой? Что бы вы хотели улучшить?"
      ],
      [
        130,
        "Как вы видите развитие вашей роли в ближайшем будущем?"
      ],
      [
        121,
        "Что вас расстраивает в [проекте Х]?"
      ],
      [
        111,
        "Что больше всего волнует вас в вашей роли и текущих рабочих обязанностях?"
      ],
      [
        102,
        "Что я могу сделать, чтобы стал проект более сложным/интересным для вас и команды?"
      ],
      [
        94,
        "Как вы видите свою следующую неделю на работе?"
      ],
      [
        91,
        "Вы были в трудной ситуации на работе в последнее время? Как вы могли поступить по-другому?"
      ],
      [
        73,
        "Над каким проектом(ами) Вам понравилось работать в последнее время и почему?"
      ],
      [
        72,
        "Чему вы хотите научиться в рамках проекта?"
      ],
      [
        64,
        "Чему вы уже научились во время работы над [проектом X]?"
      ],
      [
        55,
        "Вас что-то беспокоит в текущих или предстоящих проектах/задачах?"
      ],
      [
        36,
        "Над какими новыми проектами вы хотите работать в ближайшие месяцы и почему?"
      ],
      [
        31,
        "Есть ли какая-либо конкретная задача, которая позволяет вам использовать свои навыки больше всего?"
      ],
      [
        27,
        "Какие дополнительные обязанности вы хотите взять на себя через несколько месяцев?"
      ],
      [
        26,
        "Какие еще проекты или задания вы хотели бы выполнить или помочь?"
      ],
      [
        25,
        "Где ваши навыки могут принести дополнительную ценность помимо текущей работы?"
      ],
      [
        20,
        "Если бы у вас была возможность, работу в каком проекте вы бы выбрали и в какой роли?"
      ],
      [
        20,
        "Как Вы видите продвижение Вашей роли в ближайшие 3-6 месяцев?"
      ],
      [
        19,
        "Удовлетворены ли вы своей текущей работой? Где есть возможность стать лучше?"
      ],
      [
        18,
        "Какие аспекты [проекта Х] истощили вашу энергию и фокус?"
      ],
      [
        18,
        "Могу ли я что-нибудь сделать, чтобы этот проект стал для вас более сложным/интересным?"
      ],
      [
        17,
        "Какие из ваших рабочих обязанностей могут быть возложены на кого-то другого, чтобы вы могли сосредоточиться на чем-то новом?"
      ],
      [
        14,
        "Какая часть ваших ежедневных задач вам нравится больше всего?"
      ],
      [
        14,
        "Было ли время, когда вы хотели сделать по-другому?"
      ],
      [
        12,
        "Какие роли и обязанности вы видите в краткосрочной перспективе?"
      ],
      [
        12,
        "Как, по вашему мнению, мы можем оптимизировать вашу работу?"
      ],
      [
        12,
        "Что было главным событием в работе на этой неделе?"
      ],
      [
        12,
        "Есть ли что-то конкретное, чему вы хотите научиться в этом проекте?"
      ],
      [
        11,
        "Чего вы ожидаете на следующей неделе?"
      ],
      [
        11,
        "Какие новые вещи вы узнаете из этого проекта?"
      ],
      [
        10,
        "Проект сложен? Если нет, как я могу сделать это более сложным и интересным?"
      ],
      [
        9,
        "Есть ли у вас мысли о том, как ваша роль может развиваться в ближайшие месяцы / квартал?"
      ],
      [
        9,
        "Что вы считаете самым интересным в ваших ежедневных рабочих обязанностях?"
      ],
      [
        9,
        "Над какими из последних проектов Вы работаете и почему?"
      ],
      [
        8,
        "Вы волнуетесь или нервничаете в связи с какими-либо текущими или предстоящими проектами?"
      ],
      [
        7,
        "Какой аспект работы вам понравился больше всего на этой неделе?"
      ],
      [
        7,
        "Чем вы были расстроены во время работы над проектом?"
      ],
      [
        6,
        "Чему вы хотите научиться в рамках проекта? Чему вы уже научились?"
      ],
      [
        5,
        "Из всех проектов, над которыми вы работали, какие больше всего понравились?"
      ],
      [
        4,
        "Как, по вашему мнению, этот проект пополнит существующую базу знаний?"
      ],
      [
        4,
        "Как прошел ваш опыт обучения во время работы над [проектом X]?"
      ],
      [
        3,
        "Что хорошо сработало на этой неделе?"
      ],
      [
        2,
        "Чему вы научились, участвуя в [проекте X]?"
      ],
      [
        2,
        "Вас беспокоит что-либо, связанное с вашими текущими или предстоящими проектами?"
      ]
    ]
  },
  "teamwork": {
    "title": "Работа в команде",
    "url": "https://pritula.academy/tpost/pbu5ztsz3r-500-voprosov-dlya-1-1-rabota-v-komande-i",
    "questions": [
      [
        198,
        "Вы сталкиваетесь с трудностями в общении с кем-либо из коллег?"
      ],
      [
        186,
        "Какие аспекты командной культуры вы бы изменили?"
      ],
      [
        182,
        "Чего не хватает команде?"
      ],
      [
        175,
        "Что нужно нашей команде, чтобы начать делать?"
      ],
      [
        173,
        "Что бы вы сделали по-другому, если бы управляли командой?"
      ],
      [
        166,
        "Каковы, по-вашему мнению, сильные и слабые стороны нашей команды?"
      ],
      [
        165,
        "Какие тимбилдинги мы можем провести для построения более тесного сотрудничества?"
      ],
      [
        164,
        "Чувствуете ли вы, что члены вашей команды достаточно вас поддерживают?"
      ],
      [
        143,
        "Что вы думаете об отношениях нашей команды с другими командами?"
      ],
      [
        128,
        "Какой человек подойдет нашей команде?"
      ],
      [
        113,
        "Как укрепить доверие и сотрудничество в нашей команде?"
      ],
      [
        113,
        "От кого в нашей команде вы больше всего зависите и кому доверяете? Почему?"
      ],
      [
        109,
        "Если бы вы создавали новую команду, кого бы вы хотели в нее пригласить и почему?"
      ],
      [
        108,
        "Как вы считаете, в чем наша команда хороша?"
      ],
      [
        98,
        "Какие существуют способы улучшить коммуникацию в нашей команде?"
      ],
      [
        93,
        "Как бы вы оценили общение в нашей команде?"
      ],
      [
        90,
        "Все ли в команде выполняют свою справедливую долю работы?"
      ],
      [
        82,
        "Кем вы восхищаетесь в нашей команде? Что вам в них нравится?"
      ],
      [
        80,
        "Какие процессы в команде мы можем улучшить?"
      ],
      [
        63,
        "Как бы вы описали условия работы нашей команды?"
      ],
      [
        25,
        "Каких качеств не хватает нашей команде?"
      ],
      [
        24,
        "Есть что-то, что, по-твоему, мы должны начать делать как команда?"
      ],
      [
        20,
        "Если бы вы руководили командой, какие бы изменения привнесли в культуру команды?"
      ],
      [
        20,
        "Какие поправки вы бы внесли как менеджер команды?"
      ],
      [
        19,
        "Как вы думаете, что нам нужно для улучшения коммуникации внутри команды?"
      ],
      [
        18,
        "С кем из ваших коллег вам труднее всего работать? Почему?"
      ],
      [
        18,
        "Что я могу сделать, чтобы помочь нашей команде улучшить взаимодействие?"
      ],
      [
        16,
        "Какие важные изменения мы должны внести в нашу командную культуру?"
      ],
      [
        16,
        "Готовы ли члены вашей команды помочь, когда вам необходимо?"
      ],
      [
        16,
        "Где наша команда преуспевает в работе?"
      ],
      [
        13,
        "Какие качества должны быть у человека, чтобы он подходил для нашей команды?"
      ],
      [
        13,
        "Как мы можем лучше общаться внутри нашей команды?"
      ],
      [
        12,
        "Если бы вы были на моем месте, что бы вы сделал по-другому в команде?"
      ],
      [
        12,
        "Какими отношениями наша команда делится с другими командами?"
      ],
      [
        12,
        "Что я могу сделать, чтобы способствовать большему сотрудничеству и гармонии между людьми нашей команды?"
      ],
      [
        11,
        "Как вы думаете, в чем сила нашей команды? Почему?"
      ],
      [
        11,
        "У вас есть какие-нибудь предложения по тимбилдингу?"
      ],
      [
        11,
        "Все ли в команде вносят равный и справедливый вклад в работу?"
      ],
      [
        10,
        "Насколько Вы довольны поддержкой, которую Вы получаете от коллег?"
      ],
      [
        10,
        "Есть ли процессы, которые, на ваш взгляд, мы могли бы улучшить или изменить?"
      ],
      [
        10,
        "Как бы вы классифицировали рабочую среду нашей команды - совместную или конкурентную?"
      ],
      [
        9,
        "Есть ли какая-то конкретная область, в которой, по вашему мнению, наша команда нуждается в улучшении?"
      ],
      [
        9,
        "На кого вы смотрите из нашей команды? / Кто для вас является фаворитом?"
      ],
      [
        8,
        "Кто-нибудь в команде доставляет вам неудобства?"
      ],
      [
        8,
        "Какую работу вы считаете в компании выполняет наша команда?"
      ],
      [
        8,
        "У нас открытое и честное общение в команде?"
      ],
      [
        7,
        "Как вы думаете, где наша команда не справляется?"
      ],
      [
        7,
        "Как команда, что мы должны начать делать, чтобы стать лучше?"
      ],
      [
        7,
        "Как наша команда ладит с другими командами компании?"
      ],
      [
        6,
        "Есть ли в команде кто-нибудь, с кем вам трудно работать?"
      ],
      [
        5,
        "Считаете ли вы, что условия работы нашей команды более благоприятны для сотрудничества или конкуренции?"
      ],
      [
        4,
        "Каковы сильные стороны нашей команды? Каковы наши недостатки?"
      ],
      [
        3,
        "Есть ли у вас новые идеи/процессы/практика, которые мы должны начать делать как команда?"
      ],
      [
        3,
        "Если бы вы были менеджером команды, как бы вы поступили по-другому?"
      ],
      [
        2,
        "Какие изменения вы бы внесли в команду, если бы были менеджером?"
      ],
      [
        2,
        "Что вы думаете об уровне коммуникации нашей команды в отношении различных задач или работы?"
      ],
      [
        1,
        "Какая самая главная сила нашей команды? Кто проявляет ее лучше всего?"
      ],
      [
        1,
        "Считаете ли вы, что наша команда хороша в открытом и прозрачном общении?"
      ]
    ]
  },
  "satisfaction": {
    "title": "Удовлетворенность работой",
    "url": "https://pritula.academy/tpost/53foxs5441-500-voprosov-dlya-1-1-udovletvorennost-r",
    "questions": [
      [
        213,
        "Что вам больше всего нравится в вашей нынешней роли?"
      ],
      [
        200,
        "По шкале от 1 до 5, насколько Вы счастливы на работе? Как я могу сделать это лучше для тебя?"
      ],
      [
        192,
        "Вы можете сказать, что гордитесь работой, которую вы выполняете?"
      ],
      [
        190,
        "Что самое лучшее в вашей работе?"
      ],
      [
        181,
        "Какие у вас были большие или маленькие победы в прошлом месяце?"
      ],
      [
        176,
        "Что можно было сделать хорошего, но у вас не было возможности сделать это в последнее время?"
      ],
      [
        174,
        "Какой аспект вашей работы является чрезвычайно изнурительным и требовательным?"
      ],
      [
        167,
        "Когда вам больше всего нравилось здесь работать?"
      ],
      [
        164,
        "Когда, по вашему мнению, ваша энергия и концентрация на работе будут самыми низкими?"
      ],
      [
        159,
        "Какую часть дня вам лучше работать?"
      ],
      [
        151,
        "Нашли ли вы что-нибудь неожиданное в вашей роли с тех пор, как вы начали работать в компании/проекте, что сделало вас счастливым или грустным?"
      ],
      [
        148,
        "Что поможет вам сбалансировать работу и домашнюю жизнь?"
      ],
      [
        136,
        "Чем вы гордитесь в своей текущей работе?"
      ],
      [
        123,
        "Что помогает вам оставаться продуктивным на работе?"
      ],
      [
        114,
        "Чем бы вы хотели заниматься на работе, но не можете?"
      ],
      [
        91,
        "Что бросало Вам вызов в Вашей роли за последние 3-6 месяцев?"
      ],
      [
        91,
        "Как вы относитесь к текущей нагрузке?"
      ],
      [
        87,
        "Как вы справляетесь со своей рабочей нагрузкой?"
      ],
      [
        78,
        "Насколько вы удовлетворены тем, как вы и ваша команда прогрессируете?"
      ],
      [
        34,
        "Что вам больше всего нравится в вашей роли в компании?"
      ],
      [
        30,
        "Вы гордитесь своей работой?"
      ],
      [
        29,
        "Когда бы вы сказали, что вы наиболее продуктивны на работе?"
      ],
      [
        28,
        "Когда в последний раз вам было веселее работать здесь?"
      ],
      [
        22,
        "Что вам больше всего нравится в вашей работе?"
      ],
      [
        20,
        "Чем вы гордитесь в своей работе?"
      ],
      [
        19,
        "Что приносит вам наибольшую радость в вашей нынешней роли?"
      ],
      [
        18,
        "Вы счастливы в своей роли?"
      ],
      [
        16,
        "В каком виде работы Вы чувствуете себя менее энергичным и сосредоточенным?"
      ],
      [
        14,
        "Что стимулирует в вашей нынешней роли?"
      ],
      [
        13,
        "Что я могу сделать, чтобы помочь вам сохранить здоровый баланс между работой и жизнью?"
      ],
      [
        11,
        "Есть ли определенное время дня, которое вы считаете наиболее продуктивным?"
      ],
      [
        10,
        "Вы чувствуете утомление, усталость или просто в порядке?"
      ],
      [
        8,
        "Вы выработали какой-нибудь способ сбалансировать работу и личную жизнь?"
      ],
      [
        8,
        "Как продвигается вы и команда на пути к достижению поставленных целей?"
      ],
      [
        6,
        "Вы счастливы на работе? Что можно изменить, чтобы сделать лучше?"
      ],
      [
        6,
        "Какая ваша нагрузка в последнее время?"
      ],
      [
        6,
        "Довольны ли вы направлением и темпом, в котором вы и ваша команда прогрессирует?"
      ],
      [
        5,
        "Чем бы вы хотели заняться, но у вас давно нет на это времени?"
      ]
    ]
  },
  "role": {
    "title": "Ясность роли и ожидания",
    "url": "https://pritula.academy/tpost/nm2flfz9as-500-voprosov-dlya-1-1-yasnost-roli-i-ozh",
    "questions": [
      [
        218,
        "Нужно ли вам больше ясности в том, что требуется от вашей текущей роли?"
      ],
      [
        216,
        "Чего вы ожидаете от этой роли? (например: обучение, личностное развитие, владение заданиями и т.д.)"
      ],
      [
        183,
        "Как я могу удостовериться, что ваш талант соответствует нужной роли?"
      ],
      [
        179,
        "Все ли ваши роли и обязанности хорошо определены для вас? Есть ли сомнения?"
      ],
      [
        171,
        "В каком аспекте вашей роли вам нужно больше ясности?"
      ],
      [
        170,
        "Как я могу сделать вашу роль более привлекательной?"
      ],
      [
        151,
        "Как, по Вашему мнению, Ваша роль способствует успеху компании?"
      ],
      [
        104,
        "Соответствуют ли ваши текущие роли и обязанности вашим ожиданиям? Если нет, то почему?"
      ],
      [
        90,
        "Как я могу помочь вам добиться большей ясности в ролях?"
      ],
      [
        65,
        "У вас есть текущее описание работы?"
      ],
      [
        33,
        "Как вы думаете, ваш талант используется в полной мере? Если нет, как я могу сделать это лучше?"
      ],
      [
        29,
        "У вас есть четкое представление о вашей роли и задачах, над которыми вы будете работать?"
      ],
      [
        27,
        "Вы четко осознаете, какие ожидания возлагаются на вас в вашей роли?"
      ],
      [
        27,
        "Что я могу сделать, чтобы улучшить вашу роль в компании?"
      ],
      [
        26,
        "Есть ли у вас ожидания от вашей текущей роли?"
      ],
      [
        21,
        "Какую часть вашей роли вы неясно представляете и сомневаетесь?"
      ],
      [
        20,
        "Как ваша роль важна для успеха нашей компании?"
      ],
      [
        17,
        "Есть ли у вас ясность в отношении вашей роли и обязанностей?"
      ],
      [
        16,
        "Хотите, чтобы я еще что-нибудь прояснил о вашей роли?"
      ],
      [
        16,
        "В чем ваши текущие роли и обязанности отличаются от ваших ожиданий?"
      ],
      [
        15,
        "Какого опыта вы ожидаете в этой роли?"
      ],
      [
        13,
        "Каким образом ваша роль помогает компании стать на шаг ближе к успеху?"
      ],
      [
        10,
        "В чем разница между вашими текущими ролями и обязанностями и ожиданиями?"
      ],
      [
        9,
        "У вас есть сомнения относительно того, что нужно от вашей роли?"
      ],
      [
        7,
        "Что мне следует сделать, чтобы обеспечить вам полную ясность в отношении вашей роли и обязанностей?"
      ],
      [
        4,
        "Вам нужна от меня ясность в том, что ожидается от вашей работы?"
      ],
      [
        4,
        "Какое влияние оказывает Ваша нынешняя роль на успех компании?"
      ],
      [
        2,
        "Какие шаги я могу предпринять, чтобы рассеять ваши сомнения или путаницу в отношении ваших ролей и обязанностей?"
      ]
    ]
  },
  "company_feedback": {
    "title": "Обратная связь компании",
    "url": "https://pritula.academy/tpost/xyra5lmd8p-500-voprosov-dlya-1-1-obratnaya-svyaz-s",
    "questions": [
      [
        172,
        "Какие изменения вы бы принесли, если бы получили возможность управлять компанией?"
      ],
      [
        163,
        "Считаете ли вы, что высшая руководящая группа находится на одной волне?"
      ],
      [
        158,
        "Какая практика на рабочем месте вам здесь нравится больше всего?"
      ],
      [
        141,
        "Что мы могли бы сделать по-другому, чтобы компания стала более креативной и инновационной?"
      ],
      [
        140,
        "Понимаете ли вы цели на уровне компании, поставленных высшим руководством?"
      ],
      [
        132,
        "Вы бы сказали, что наша компания лояльна к своим сотрудникам?"
      ],
      [
        132,
        "Что в культуре компании вас больше всего впечатляет каждый день?"
      ],
      [
        121,
        "Насколько вы уверены в нашей способности добиваться успеха как в команде, так и в компании?"
      ],
      [
        117,
        "Что, по вашему мнению, является самой большой проблемой нашей компании?"
      ],
      [
        103,
        "Есть ли у вас ясность в отношении стратегии нашей компании и того, как в нее вписывается ваша роль?"
      ],
      [
        100,
        "Как ваши личные ценности соотносятся с миссией и видением компании?"
      ],
      [
        97,
        "Что мы определенно должны сделать, чтобы улучшить наш продукт?"
      ],
      [
        87,
        "Как бы вы оценили взаимодействие в нашей компании? Что бы вы изменили?"
      ],
      [
        71,
        "Считаете ли вы, что ваши индивидуальные цели и цели команды соответствуют миссии компании?"
      ],
      [
        52,
        "Вам нужна ясность в отношении стратегии и/или целей нашей компании?"
      ],
      [
        49,
        "У вас есть вопросы о миссии компании и вашей роли в ее успехе?"
      ],
      [
        35,
        "Какие креативные и инновационные идеи мы можем реализовать, чтобы выделиться на фоне конкурентов?"
      ],
      [
        35,
        "Как вы оцениваете лояльность нашей компании к своим сотрудникам?"
      ],
      [
        27,
        "Что может сделать компания, чтобы быть более креативной и инновационной?"
      ],
      [
        21,
        "Считаете ли вы, что цели, поставленные руководством, ясны?"
      ],
      [
        20,
        "Если бы вы были членом высшего руководства, какие изменения вы бы инициировали в компании?"
      ],
      [
        17,
        "Что должно быть изменено в компании для творчества и инноваций?"
      ],
      [
        16,
        "Насколько ясны цели, поставленные руководством?"
      ],
      [
        16,
        "Как бы вы оценили лояльность нашей компании к своим сотрудникам?"
      ],
      [
        14,
        "Если бы вы могли выбрать свой любимый рабочий ритуал в компании, что бы это было?"
      ],
      [
        12,
        "Что бы вы сделали, чтобы изменить имидж нашей компании на инновационное и творческое рабочее место?"
      ],
      [
        12,
        "Знаете ли вы общую стратегию компании и как ваша роль влияет на рост компании?"
      ],
      [
        12,
        "Какие идеи вы можете привнести, когда мы говорим об улучшении продукции?"
      ],
      [
        12,
        "Если бы вы могли изменить одну вещь о том, как мы общаемся в компании, что бы это было?"
      ],
      [
        11,
        "Какими нашими корпоративными традициями вы восхищаетесь больше всего?"
      ],
      [
        11,
        "С какими трудностями, по вашему мнению, сталкивается наша компания в достижении своих целей?"
      ],
      [
        11,
        "Знаете ли вы о миссии компании и вашей роли в ней?"
      ],
      [
        10,
        "Что вам нравится в нашей культуре работы?"
      ],
      [
        10,
        "Как вы считаете, в чем компания лучшая? Как бы вы оценили результаты деятельности компании?"
      ],
      [
        10,
        "Чувствуете ли вы, что ваши личные цели и цель команды поддерживают миссию нашей компании?"
      ],
      [
        9,
        "Что первое приходит вам в голову, когда мы говорим об улучшении продукта?"
      ],
      [
        9,
        "Какую часть стратегии и целей нашей компании вы бы хотели, чтобы я уточнил?"
      ],
      [
        8,
        "Что бы вы сделали по-другому, если бы вам предложили управлять компанией?"
      ],
      [
        8,
        "Если бы вы могли выбрать одну вещь в культуре нашей компании, которая вам нравится больше всего, что бы это было?"
      ],
      [
        8,
        "Вы понимаете, насколько важна ваша роль в развитии нашей компании?"
      ],
      [
        8,
        "Соответствуют ли цели вашей личности и команды миссии нашей компании?"
      ],
      [
        7,
        "Насколько лояльна, по вашему мнению, наша компания по отношению к своим сотрудникам?"
      ],
      [
        7,
        "Какие стратегии и/или цели компании Вам менее ясны?"
      ],
      [
        6,
        "С каким самым большим препятствием сталкивается наша компания?"
      ],
      [
        5,
        "Если бы вы могли внести изменения в то, как функционирует компания, что бы вы изменили?"
      ],
      [
        5,
        "Проявляет ли наша компания лояльность по отношению к своим сотрудникам?"
      ],
      [
        5,
        "Где, по-вашему, стоит наша компания, исходя из результатов ее деятельности?"
      ],
      [
        5,
        "Что мы можем сделать для улучшения коммуникации в организации?"
      ],
      [
        5,
        "Хотите, чтобы я прояснил что-нибудь о миссии нашей компании и о важности вашей роли здесь?"
      ],
      [
        4,
        "Насколько вы уверены в способности нашей компании работать?"
      ],
      [
        4,
        "Как вы предлагаете нам развивать наше общение внутри организации?"
      ],
      [
        4,
        "Вы бы сказали, что миссия компании подкреплена целями, которые были поставлены перед вами и командой?"
      ],
      [
        3,
        "Какие изменения вы бы привнесли в управление, если бы вам дали шанс?"
      ],
      [
        3,
        "Какая ваша самая предпочитаемая корпоративная традиция?"
      ],
      [
        3,
        "Как вы думаете, где наша компания отстает?"
      ],
      [
        3,
        "Как мы можем улучшить наш продукт в будущем?"
      ],
      [
        2,
        "Если бы вы могли принимать решения от имени компании, что бы вы изменили?"
      ],
      [
        2,
        "Что вам больше всего нравится в культуре нашей компании?"
      ],
      [
        2,
        "Что бы вы хотели, чтобы наша компания сделала для достижения успеха?"
      ],
      [
        2,
        "Есть ли какие-то стратегии и цели нашей компании, которые вам непонятны?"
      ],
      [
        1,
        "Есть ли какие-нибудь методы работы, которые вы любите?"
      ],
      [
        1,
        "Что в культуре нашей компании привлекает вас больше всего?"
      ],
      [
        1,
        "Что является основным препятствием на пути нашей компании к успеху?"
      ],
      [
        1,
        "Какие изменения вы хотели бы видеть в нашем продукте?"
      ],
      [
        1,
        "Какие изменения вы бы предложили для улучшения нашего продукта?"
      ],
      [
        1,
        "Вам нужна помощь в понимании стратегии нашей компании и ее целей?"
      ],
      [
        1,
        "У Вас есть вопросы о стратегии или целях нашей компании?"
      ]
    ]
  },
  "icebreakers": {
    "title": "Ледоколы",
    "url": "https://pritula.academy/tpost/7mcpo3lc9p-500-voprosov-dlya-1-1-ledokoli",
    "questions": [
      [
        188,
        "Чему вы хотели научиться в молодости?"
      ],
      [
        183,
        "Какое убеждение сделало вас тем, кто вы есть сегодня?"
      ],
      [
        174,
        "Если бы вы могли вернуться в прошлое и дать совет себе-ребенку, что бы это было?"
      ],
      [
        172,
        "Кто был самым влиятельным человеком в вашей жизни?"
      ],
      [
        172,
        "Какие знаки мне искать, чтобы понять, что у вас плохое настроение?"
      ],
      [
        172,
        "Чем вы увлекаетесь в своей профессиональной и личной жизни?"
      ],
      [
        162,
        "Какие социальные моменты близки вашему сердцу?"
      ],
      [
        161,
        "Если бы вернулись в прошлое и научились чему-то, что бы это было?"
      ],
      [
        161,
        "Есть что-то, что большинство людей вокруг не знают о вас?"
      ],
      [
        157,
        "Что вы делаете, чтобы поднять себе настроение, когда чувствуете себя подавленным(-ой)?"
      ],
      [
        157,
        "Есть ли что-нибудь, что вы любите делать в свободное время, чтобы снять стресс, но у вас нет времени?"
      ],
      [
        144,
        "Какое лучшее решение вы принял до сих пор?"
      ],
      [
        133,
        "Если бы вам пришлось выбрать тему для преподавания в колледже, что бы вы выбрали?"
      ],
      [
        123,
        "Какому режиму самообслуживания вы следуете каждую неделю?"
      ],
      [
        119,
        "Если бы у вас было 3 варианта выбора карьеры, в которой вы никогда не потерпите неудачу, что бы вы выбрали?"
      ],
      [
        107,
        "Если бы вы могли проснуться однажды утром с новым качеством, что бы это было?"
      ],
      [
        103,
        "Какими лидерами вы восхищаетесь? Почему?"
      ],
      [
        94,
        "Как расслабляетесь после работы или в выходные дни?"
      ],
      [
        70,
        "У вас есть список книг для чтения на этот год?"
      ],
      [
        61,
        "Как выглядит ваш идеальный день недели?"
      ],
      [
        52,
        "Учитывая выбор любого в мире, кого бы вы хотели иметь в качестве гостя на ужин?"
      ],
      [
        24,
        "Если бы вам дали возможность поговорить с собой-ребенком, какой совет вы бы дали?"
      ],
      [
        23,
        "Если бы у вас было дополнительное время побыть одному/одной, что бы вы сделали, чтобы снять стресс и сохранить спокойствие на работе?"
      ],
      [
        20,
        "Какой уход за собой вы делаете, чтобы омолодить свой ум и тело?"
      ],
      [
        20,
        "Какие лидеры вдохновляют вас больше всего и почему?"
      ],
      [
        19,
        "Чему вы научились очень поздно в жизни, но хотели бы знать гораздо раньше?"
      ],
      [
        19,
        "Каким лидером вы стремитесь быть?"
      ],
      [
        18,
        "Какое решение вы можете с гордостью принять в своей жизни?"
      ],
      [
        17,
        "Как отдыхаете в выходные?"
      ],
      [
        15,
        "Кто оказал на вас наибольшее влияние в ваши ранние годы?"
      ],
      [
        14,
        "Какие лидеры являются вашим источником вдохновения?"
      ],
      [
        13,
        "Как можно взбодриться, когда чувствуете себя не в своей тарелке на работе?"
      ],
      [
        12,
        "Что вы никогда не пропускаете после работы или на выходных?"
      ],
      [
        12,
        "Какие книги в вашем списке книг для чтения в этом году?"
      ],
      [
        11,
        "Какие социальные моменты вас больше всего волнуют?"
      ],
      [
        9,
        "На каких лидеров вы обращаете внимание?"
      ],
      [
        8,
        "Как бы вы описали ваш идеальный день на работе?"
      ]
    ]
  }
}